{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1000, "word_counts": "{\"elle\": 98, \"evans\": 6, \"joey\": 9, \"king\": 136, \"finally\": 135, \"completed\": 8, \"high\": 180, \"school\": 313, \"goes\": 335, \"road\": 64, \"trip\": 81, \"week\": 39, \"noah\": 64, \"flynn\": 11, \"jacob\": 22, \"elordi\": 4, \"lee\": 94, \"joel\": 22, \"courtney\": 7, \"rachel\": 74, \"meganne\": 1, \"young\": 474, \"decide\": 111, \"future\": 104, \"unluckily\": 1, \"enough\": 68, \"got\": 81, \"accepted\": 19, \"two\": 518, \"schools\": 24, \"harvard\": 13, \"berkeley\": 10, \"lie\": 7, \"saying\": 60, \"waitlisted\": 2, \"crush\": 35, \"feelings\": 71, \"unforgettable\": 10, \"adventures\": 24, \"camping\": 1, \"fishing\": 6, \"watching\": 47, \"shooting\": 12, \"star\": 89, \"going\": 162, \"aquarium\": 13, \"sunset\": 3, \"although\": 58, \"rule\": 23, \"must\": 288, \"always\": 124, \"go\": 419, \"bestie\": 1, \"decides\": 207, \"think\": 36, \"later\": 325, \"leave\": 170, \"san\": 28, \"francisco\": 16, \"embarking\": 3, \"amazing\": 10, \"together\": 274, \"unfortunately\": 34, \"comes\": 192, \"end\": 157, \"job\": 171, \"waiter\": 1, \"get\": 506, \"money\": 161, \"college\": 107, \"despite\": 122, \"knowing\": 43, \"one\": 755, \"days\": 126, \"flynns\": 3, \"summer\": 61, \"house\": 460, \"asks\": 210, \"unexpected\": 57, \"question\": 46, \"suggested\": 6, \"gets\": 330, \"wait\": 16, \"list\": 29, \"could\": 164, \"campus\": 6, \"apartment\": 76, \"eventually\": 116, \"ends\": 107, \"jumping\": 13, \"balcony\": 5, \"drenching\": 1, \"water\": 84, \"hands\": 59, \"drinks\": 13, \"still\": 184, \"ignoring\": 7, \"buy\": 41, \"time\": 506, \"talk\": 61, \"plans\": 80, \"day\": 403, \"lunch\": 12, \"mr\": 69, \"mrs\": 72, \"mentions\": 21, \"beach\": 62, \"sadly\": 7, \"announce\": 5, \"planning\": 20, \"sell\": 41, \"call\": 102, \"administration\": 1, \"want\": 103, \"elles\": 11, \"answer\": 20, \"would\": 221, \"apply\": 11, \"small\": 106, \"extension\": 1, \"give\": 105, \"next\": 247, \"needs\": 80, \"whether\": 29, \"family\": 667, \"playing\": 53, \"uno\": 4, \"little\": 146, \"brad\": 23, \"carson\": 3, \"white\": 49, \"wins\": 21, \"dances\": 10, \"triumph\": 4, \"father\": 418, \"stephen\": 24, \"jennings\": 3, \"date\": 61, \"lady\": 34, \"called\": 120, \"linda\": 36, \"bianca\": 5, \"amato\": 1, \"seem\": 36, \"thrilled\": 9, \"ignores\": 10, \"whole\": 61, \"situation\": 57, \"head\": 103, \"help\": 401, \"moment\": 63, \"remember\": 23, \"meant\": 15, \"much\": 131, \"crazy\": 18, \"room\": 173, \"accidentally\": 79, \"removes\": 13, \"doorknob\": 5, \"remembers\": 15, \"smaller\": 4, \"used\": 73, \"pretend\": 19, \"diamond\": 22, \"takes\": 322, \"rachels\": 4, \"hand\": 75, \"puts\": 48, \"finger\": 5, \"share\": 46, \"join\": 81, \"looking\": 86, \"photo\": 25, \"kids\": 91, \"asked\": 46, \"start\": 130, \"cleaning\": 13, \"playroom\": 2, \"make\": 308, \"piles\": 2, \"stuff\": 10, \"keep\": 113, \"donate\": 1, \"play\": 87, \"things\": 153, \"bucket\": 12, \"wanted\": 70, \"meet\": 182, \"discussing\": 7, \"take\": 347, \"months\": 77, \"officially\": 8, \"sold\": 21, \"plan\": 164, \"persuade\": 6, \"ask\": 39, \"stay\": 119, \"real\": 117, \"hassle\": 1, \"clean\": 30, \"care\": 72, \"put\": 97, \"parents\": 220, \"convinced\": 33, \"reminder\": 2, \"calls\": 109, \"let\": 118, \"know\": 132, \"turn\": 125, \"offer\": 41, \"talks\": 23, \"said\": 33, \"excited\": 22, \"immediately\": 52, \"understood\": 7, \"happened\": 47, \"runs\": 114, \"away\": 269, \"toys\": 8, \"argument\": 32, \"different\": 103, \"affect\": 3, \"friendship\": 69, \"promises\": 24, \"ever\": 91, \"remain\": 13, \"friends\": 387, \"idea\": 49, \"best\": 205, \"complete\": 33, \"back\": 561, \"home\": 468, \"tells\": 401, \"staying\": 28, \"agrees\": 98, \"settled\": 5, \"announces\": 16, \"invited\": 34, \"people\": 205, \"celebrate\": 24, \"last\": 176, \"lot\": 34, \"omg\": 1, \"girls\": 131, \"bianco\": 1, \"bosch\": 1, \"camilla\": 1, \"wolfson\": 1, \"zandile\": 1, \"madliwa\": 1, \"tuppen\": 1, \"joshua\": 5, \"daniel\": 15, \"eady\": 1, \"ashton\": 6, \"cameron\": 13, \"scott\": 39, \"finished\": 3, \"first\": 298, \"year\": 132, \"along\": 158, \"well\": 127, \"makes\": 180, \"worried\": 15, \"wakes\": 38, \"air\": 36, \"horn\": 1, \"shows\": 121, \"made\": 115, \"computer\": 24, \"work\": 222, \"joins\": 49, \"boss\": 59, \"may\": 83, \"daneel\": 1, \"van\": 37, \"der\": 3, \"walt\": 2, \"extra\": 17, \"shifts\": 4, \"feel\": 38, \"comfortable\": 10, \"table\": 17, \"finds\": 410, \"marco\": 23, \"taylor\": 22, \"zakhar\": 2, \"perez\": 8, \"chloe\": 24, \"maisie\": 11, \"richardsonsellers\": 1, \"mentioning\": 4, \"la\": 39, \"invites\": 53, \"walk\": 33, \"night\": 337, \"around\": 153, \"bother\": 1, \"park\": 29, \"happy\": 62, \"leaves\": 156, \"try\": 139, \"convince\": 40, \"wear\": 6, \"costume\": 8, \"race\": 42, \"denies\": 14, \"frustratedly\": 1, \"hang\": 20, \"expected\": 15, \"stops\": 34, \"restaurant\": 61, \"works\": 108, \"says\": 197, \"everything\": 135, \"lees\": 6, \"event\": 41, \"familys\": 46, \"boat\": 52, \"afterwards\": 10, \"chloes\": 1, \"argue\": 16, \"background\": 13, \"finishes\": 9, \"dad\": 62, \"explaining\": 8, \"brads\": 2, \"babysitter\": 13, \"canceled\": 5, \"promised\": 6, \"bit\": 22, \"creative\": 5, \"like\": 197, \"eat\": 18, \"anything\": 64, \"already\": 79, \"someone\": 78, \"food\": 61, \"bumps\": 1, \"making\": 98, \"clothes\": 28, \"wet\": 8, \"dating\": 33, \"hurry\": 5, \"games\": 25, \"pro\": 2, \"good\": 109, \"video\": 59, \"come\": 214, \"explains\": 69, \"went\": 48, \"comic\": 11, \"book\": 68, \"show\": 114, \"mini\": 6, \"golfing\": 2, \"compete\": 12, \"mario\": 52, \"kart\": 2, \"numerous\": 5, \"players\": 16, \"left\": 158, \"lead\": 79, \"pool\": 21, \"message\": 33, \"getting\": 118, \"divorce\": 47, \"tries\": 236, \"big\": 96, \"deal\": 70, \"favorite\": 31, \"arcade\": 6, \"find\": 544, \"note\": 24, \"ddr\": 4, \"machine\": 26, \"rid\": 19, \"talking\": 43, \"gone\": 52, \"added\": 2, \"dance\": 42, \"feeling\": 39, \"frustrated\": 22, \"overwhelmed\": 8, \"dinner\": 47, \"apologize\": 15, \"walks\": 50, \"tears\": 17, \"perform\": 28, \"flash\": 11, \"mob\": 21, \"morning\": 92, \"painting\": 8, \"doorway\": 3, \"frame\": 5, \"steps\": 25, \"picking\": 11, \"soccer\": 5, \"anywhere\": 6, \"feels\": 89, \"fine\": 12, \"picked\": 9, \"disappointed\": 16, \"angry\": 32, \"upset\": 39, \"giving\": 42, \"way\": 300, \"marriage\": 111, \"relationship\": 230, \"finish\": 22, \"enters\": 50, \"realizes\": 127, \"sees\": 138, \"window\": 26, \"amends\": 6, \"application\": 12, \"letter\": 41, \"understands\": 15, \"forth\": 9, \"july\": 6, \"party\": 185, \"okay\": 8, \"volleyball\": 2, \"punching\": 2, \"face\": 125, \"assumes\": 7, \"gives\": 131, \"dirty\": 12, \"look\": 87, \"pushes\": 19, \"confesses\": 36, \"rejects\": 11, \"monopoly\": 1, \"picks\": 21, \"dog\": 42, \"piece\": 27, \"anyway\": 4, \"cannot\": 132, \"replace\": 9, \"mother\": 460, \"life\": 668, \"fury\": 6, \"meets\": 257, \"hollywood\": 20, \"sign\": 29, \"thinks\": 52, \"split\": 13, \"devastated\": 10, \"late\": 77, \"overhears\": 13, \"reconsiders\": 3, \"choices\": 10, \"break\": 89, \"distance\": 20, \"hug\": 3, \"apologizes\": 19, \"pick\": 26, \"passionate\": 27, \"everyone\": 158, \"goodbyes\": 3, \"decided\": 37, \"roams\": 3, \"memories\": 43, \"finalize\": 2, \"years\": 347, \"touch\": 20, \"engaged\": 17, \"quickly\": 77, \"kissing\": 14, \"booth\": 27, \"appears\": 83, \"reconcile\": 23, \"final\": 66, \"shot\": 46, \"ride\": 39, \"motorcycles\": 1, \"sun\": 11, \"girl\": 281, \"understand\": 19, \"mysteriously\": 18, \"gained\": 2, \"power\": 134, \"set\": 198, \"fire\": 77, \"mind\": 59, \"experimented\": 3, \"secret\": 162, \"government\": 51, \"entity\": 27, \"shop\": 40, \"andy\": 36, \"mcgee\": 4, \"develops\": 23, \"psychic\": 2, \"powers\": 73, \"love\": 498, \"daughter\": 267, \"stop\": 136, \"nothing\": 83, \"flashback\": 14, \"baby\": 82, \"charlene\": 3, \"charlie\": 32, \"sits\": 16, \"crib\": 2, \"spontaneously\": 4, \"setting\": 22, \"ablaze\": 4, \"pyrokinesis\": 1, \"sending\": 12, \"andrew\": 14, \"panic\": 14, \"another\": 198, \"girlfriend\": 92, \"victoria\": 17, \"vicky\": 9, \"tomlinson\": 1, \"doctor\": 61, \"clinical\": 4, \"trial\": 16, \"injected\": 1, \"experimental\": 13, \"chemical\": 3, \"drug\": 44, \"secretly\": 37, \"supernatural\": 43, \"gains\": 15, \"telepathy\": 2, \"obtains\": 4, \"telekinesisin\": 1, \"present\": 68, \"sitting\": 13, \"kitchen\": 20, \"nightmare\": 36, \"repressing\": 1, \"something\": 144, \"bad\": 79, \"becoming\": 43, \"unstable\": 10, \"unintentionally\": 12, \"causes\": 59, \"ruckus\": 5, \"exploding\": 3, \"bathroom\": 27, \"stall\": 10, \"due\": 121, \"anger\": 13, \"bullied\": 17, \"shown\": 33, \"using\": 80, \"push\": 15, \"influence\": 11, \"client\": 20, \"smoking\": 11, \"strain\": 7, \"eyes\": 67, \"bleedmeanwhile\": 1, \"facility\": 28, \"captain\": 56, \"jane\": 22, \"hollister\": 3, \"leader\": 75, \"department\": 27, \"scientific\": 2, \"intelligence\": 16, \"dsi\": 1, \"monitoring\": 4, \"thermal\": 1, \"signatures\": 3, \"caused\": 28, \"charlies\": 3, \"outbursts\": 1, \"visits\": 52, \"joseph\": 11, \"wanless\": 1, \"creator\": 4, \"resulting\": 13, \"superhumans\": 3, \"implores\": 1, \"terminate\": 2, \"become\": 172, \"uncontrollable\": 1, \"enlists\": 17, \"fellow\": 55, \"superhuman\": 9, \"john\": 169, \"rainbird\": 2, \"assist\": 16, \"confronting\": 7, \"attempts\": 95, \"counterattack\": 1, \"repressed\": 2, \"telekinetic\": 1, \"england\": 22, \"meaning\": 27, \"selfish\": 8, \"woman\": 314, \"meddles\": 1, \"lives\": 253, \"austens\": 1, \"beloved\": 32, \"comedy\": 34, \"finding\": 61, \"equal\": 4, \"earning\": 4, \"ending\": 20, \"reimagined\": 1, \"handsome\": 33, \"clever\": 4, \"rich\": 46, \"emma\": 43, \"woodhouse\": 2, \"restless\": 5, \"queen\": 46, \"bee\": 16, \"without\": 88, \"rivals\": 7, \"sleepy\": 8, \"town\": 227, \"glittering\": 1, \"satire\": 2, \"social\": 77, \"class\": 39, \"pain\": 13, \"growing\": 35, \"adventure\": 64, \"misguided\": 5, \"matches\": 4, \"romantic\": 50, \"missteps\": 1, \"miss\": 18, \"taylors\": 4, \"wedding\": 155, \"weston\": 1, \"sad\": 9, \"church\": 20, \"nonetheless\": 7, \"orchestrated\": 5, \"match\": 27, \"bates\": 4, \"knightly\": 8, \"frank\": 66, \"churchill\": 3, \"westons\": 3, \"son\": 263, \"harriet\": 18, \"smith\": 10, \"visit\": 73, \"becomes\": 214, \"emmas\": 5, \"new\": 585, \"friend\": 297, \"starts\": 157, \"elton\": 7, \"vicar\": 1, \"looks\": 37, \"robert\": 30, \"martin\": 48, \"farmer\": 9, \"persuades\": 15, \"refuse\": 9, \"spend\": 61, \"paints\": 3, \"harriets\": 1, \"picture\": 29, \"frames\": 2, \"cabinet\": 2, \"winter\": 20, \"brings\": 64, \"isabella\": 5, \"sister\": 170, \"knightlys\": 2, \"brother\": 181, \"children\": 122, \"sick\": 22, \"christmas\": 107, \"woodhouses\": 1, \"snow\": 6, \"early\": 41, \"informs\": 42, \"matrimony\": 1, \"tell\": 71, \"nearly\": 37, \"throws\": 34, \"keeps\": 46, \"fairfax\": 2, \"niece\": 11, \"weymouth\": 2, \"october\": 5, \"month\": 17, \"weather\": 9, \"plays\": 47, \"old\": 201, \"english\": 28, \"folk\": 4, \"tune\": 5, \"sheet\": 1, \"music\": 75, \"mozarts\": 1, \"sonata\": 1, \"f\": 5, \"awkward\": 26, \"encounter\": 61, \"martins\": 10, \"returned\": 36, \"ball\": 29, \"duet\": 3, \"drink\": 16, \"thine\": 1, \"returns\": 166, \"pew\": 1, \"taken\": 111, \"agusta\": 1, \"public\": 43, \"loves\": 74, \"profess\": 2, \"attacked\": 52, \"gypsies\": 1, \"donwell\": 1, \"box\": 32, \"hill\": 13, \"insults\": 9, \"scolded\": 2, \"apologises\": 5, \"tradesman\": 1, \"bristol\": 2, \"married\": 142, \"abby\": 28, \"holland\": 5, \"kristen\": 3, \"stewart\": 1, \"harper\": 23, \"caldwell\": 1, \"mackenzie\": 1, \"davis\": 9, \"couple\": 156, \"dislikes\": 4, \"since\": 188, \"passed\": 35, \"earlier\": 43, \"holidays\": 16, \"hometown\": 21, \"pittsburgh\": 3, \"perfect\": 71, \"opportunity\": 37, \"introduce\": 13, \"harpers\": 9, \"propose\": 13, \"however\": 328, \"caldwells\": 4, \"reveals\": 158, \"lied\": 9, \"coming\": 58, \"fearing\": 9, \"interfere\": 4, \"fathers\": 84, \"campaign\": 20, \"mayor\": 8, \"straight\": 7, \"roommate\": 14, \"holiday\": 33, \"reluctantly\": 40, \"ted\": 48, \"victor\": 26, \"garber\": 1, \"perfectionist\": 1, \"tipper\": 3, \"mary\": 21, \"streenburgen\": 1, \"wacky\": 4, \"younger\": 70, \"welcomes\": 5, \"orphan\": 12, \"nowhere\": 17, \"else\": 52, \"uncomfortable\": 13, \"especially\": 36, \"exes\": 1, \"boyfriend\": 91, \"connor\": 23, \"jake\": 58, \"mcdorman\": 1, \"riley\": 28, \"aubrey\": 4, \"plaza\": 3, \"begins\": 208, \"questioning\": 12, \"knows\": 90, \"tippers\": 1, \"expectations\": 10, \"competitive\": 7, \"older\": 57, \"sloane\": 5, \"alison\": 3, \"brie\": 4, \"meanwhile\": 109, \"trying\": 143, \"impress\": 12, \"possible\": 34, \"donor\": 7, \"city\": 193, \"council\": 7, \"contribute\": 3, \"unwillingly\": 4, \"jeopardizes\": 1, \"sloanes\": 1, \"unpaid\": 1, \"necklace\": 14, \"bag\": 17, \"mall\": 16, \"caught\": 57, \"believing\": 37, \"shoplifter\": 1, \"might\": 44, \"better\": 49, \"upcoming\": 14, \"events\": 122, \"point\": 53, \"even\": 214, \"outsider\": 6, \"also\": 368, \"learns\": 151, \"denied\": 7, \"sexuality\": 10, \"freshman\": 5, \"annual\": 15, \"eve\": 28, \"grown\": 13, \"tired\": 6, \"current\": 27, \"relieved\": 8, \"levy\": 2, \"arrives\": 138, \"unannounced\": 4, \"privately\": 8, \"begs\": 12, \"kiss\": 34, \"prepares\": 29, \"expose\": 13, \"turns\": 126, \"husband\": 104, \"eric\": 16, \"burl\": 1, \"moseley\": 2, \"sisters\": 50, \"fight\": 195, \"ruining\": 6, \"front\": 73, \"guests\": 29, \"lesbian\": 12, \"heartbroken\": 12, \"follows\": 113, \"outside\": 105, \"stories\": 35, \"respective\": 13, \"families\": 35, \"abbys\": 1, \"loving\": 21, \"accepting\": 12, \"johns\": 10, \"bigoted\": 2, \"homophobic\": 2, \"threw\": 9, \"publicly\": 6, \"disowned\": 4, \"forever\": 49, \"reminds\": 9, \"terrifying\": 52, \"gay\": 35, \"realizing\": 38, \"fear\": 43, \"rejection\": 3, \"hurt\": 22, \"cause\": 5, \"lose\": 46, \"truth\": 101, \"confirming\": 2, \"predictably\": 1, \"react\": 3, \"news\": 65, \"inspires\": 8, \"reveal\": 42, \"divorced\": 20, \"neglected\": 4, \"felt\": 16, \"throughout\": 39, \"confessing\": 1, \"truly\": 27, \"wants\": 249, \"build\": 20, \"touched\": 2, \"words\": 16, \"forgives\": 3, \"long\": 141, \"daughters\": 43, \"phone\": 124, \"support\": 45, \"stays\": 22, \"quiet\": 36, \"personal\": 57, \"included\": 6, \"bestselling\": 8, \"author\": 14, \"fantasy\": 23, \"novel\": 42, \"shadow\": 13, \"dreamers\": 1, \"mayoral\": 2, \"election\": 6, \"local\": 126, \"retro\": 2, \"cinema\": 11, \"watch\": 42, \"wonderful\": 11, \"movie\": 112, \"smile\": 7, \"lovingly\": 3, \"olga\": 13, \"maks\": 6, \"apart\": 41, \"successful\": 60, \"established\": 4, \"position\": 23, \"adult\": 23, \"man\": 390, \"devoted\": 16, \"enjoy\": 17, \"fate\": 55, \"chooses\": 14, \"tests\": 10, \"enjoys\": 17, \"handful\": 4, \"worlds\": 54, \"never\": 156, \"yet\": 63, \"attractive\": 7, \"italian\": 25, \"working\": 125, \"poland\": 2, \"adrenaline\": 4, \"sports\": 11, \"female\": 40, \"judge\": 16, \"happens\": 44, \"coincidentally\": 4, \"maja\": 4, \"initially\": 50, \"manipulating\": 3, \"court\": 21, \"case\": 87, \"unaware\": 34, \"eventual\": 3, \"connection\": 33, \"possibly\": 10, \"physical\": 21, \"attraction\": 20, \"lonely\": 30, \"scam\": 7, \"adventurous\": 6, \"estranged\": 48, \"became\": 42, \"widow\": 19, \"affair\": 65, \"hearts\": 10, \"brazil\": 4, \"choose\": 26, \"women\": 130, \"reformed\": 9, \"hunter\": 53, \"living\": 166, \"isolation\": 6, \"wildlife\": 4, \"sanctuary\": 23, \"involved\": 35, \"deadly\": 53, \"game\": 122, \"cat\": 44, \"mouse\": 13, \"sheriff\": 28, \"track\": 39, \"vicious\": 27, \"killer\": 97, \"kidnapped\": 41, \"ago\": 72, \"secluded\": 14, \"disappearance\": 32, \"teen\": 35, \"saves\": 31, \"killed\": 149, \"serial\": 32, \"catandmouse\": 5, \"path\": 46, \"crosses\": 11, \"towns\": 23, \"seeks\": 42, \"bring\": 78, \"justice\": 24, \"discovery\": 20, \"body\": 113, \"teenaged\": 3, \"opens\": 56, \"dead\": 133, \"person\": 90, \"brightly\": 1, \"colored\": 2, \"clothing\": 6, \"floating\": 4, \"whitewater\": 1, \"rapidselsewhere\": 1, \"see\": 168, \"pair\": 48, \"hunters\": 14, \"shoot\": 25, \"deer\": 2, \"rayburn\": 3, \"swanson\": 1, \"nikolaj\": 1, \"costerwaldau\": 1, \"confiscates\": 1, \"weapons\": 26, \"indicates\": 3, \"trespassing\": 2, \"conversation\": 33, \"change\": 76, \"repliesrayburn\": 1, \"thor\": 10, \"owns\": 11, \"surveillance\": 3, \"equipment\": 13, \"sanctuarywe\": 1, \"alice\": 38, \"gustafson\": 1, \"annabelle\": 3, \"wallis\": 1, \"brooks\": 7, \"hero\": 33, \"fiennes\": 3, \"tiffin\": 1, \"karl\": 6, \"blackhawk\": 2, \"zahn\": 2, \"mcclarnon\": 1, \"tribal\": 10, \"police\": 226, \"found\": 115, \"factory\": 14, \"implied\": 4, \"seedy\": 3, \"location\": 32, \"altercation\": 8, \"refuses\": 76, \"factoryas\": 1, \"drives\": 27, \"sam\": 92, \"moonblood\": 1, \"named\": 219, \"olson\": 2, \"sorts\": 5, \"expresses\": 26, \"discomfort\": 1, \"drive\": 59, \"past\": 218, \"barn\": 10, \"homicide\": 3, \"investigationrayburn\": 1, \"entertains\": 3, \"field\": 23, \"slightly\": 12, \"intoxicated\": 4, \"manages\": 68, \"square\": 12, \"mile\": 6, \"mention\": 5, \"prolific\": 2, \"behind\": 140, \"italice\": 1, \"cops\": 28, \"investigate\": 48, \"washed\": 4, \"ashore\": 2, \"forensic\": 4, \"officer\": 89, \"probably\": 10, \"dumped\": 5, \"postmortem\": 3, \"prior\": 14, \"vertical\": 1, \"scar\": 4, \"throat\": 9, \"area\": 32, \"spearhead\": 1, \"embedded\": 3, \"nearby\": 55, \"tree\": 52, \"hunted\": 6, \"sport\": 8, \"soontobemarried\": 1, \"fianc\": 11, \"marooned\": 2, \"mountain\": 33, \"retreat\": 16, \"amelia\": 9, \"grayson\": 7, \"tanner\": 4, \"tasked\": 14, \"stepping\": 5, \"save\": 219, \"hart\": 8, \"florist\": 1, \"celebrity\": 12, \"weddings\": 6, \"united\": 35, \"states\": 40, \"dreams\": 78, \"owning\": 4, \"flower\": 11, \"bonnie\": 3, \"australia\": 6, \"maid\": 18, \"honor\": 15, \"means\": 44, \"preparations\": 8, \"veterinarian\": 3, \"choosing\": 4, \"entertainment\": 12, \"floral\": 1, \"arrangements\": 2, \"taking\": 112, \"lessons\": 8, \"hanging\": 24, \"falling\": 40, \"problem\": 35, \"us\": 84, \"unlikely\": 30, \"sociopath\": 4, \"journeys\": 7, \"remote\": 78, \"island\": 112, \"mystery\": 57, \"brothers\": 86, \"demise\": 13, \"soon\": 251, \"facing\": 16, \"bargained\": 4, \"excon\": 2, \"dylan\": 45, \"forrester\": 3, \"quietly\": 11, \"serve\": 13, \"parole\": 11, \"steady\": 2, \"supply\": 11, \"antidepressants\": 1, \"eccentric\": 30, \"psychiatrist\": 9, \"dies\": 45, \"mysterious\": 156, \"circumstances\": 16, \"breaks\": 81, \"determined\": 50, \"fbi\": 23, \"agent\": 80, \"trail\": 19, \"uncover\": 33, \"band\": 64, \"armed\": 34, \"mercenaries\": 35, \"dylans\": 6, \"hiding\": 60, \"need\": 65, \"cunning\": 4, \"tactical\": 3, \"skills\": 43, \"survive\": 74, \"psychopath\": 2, \"former\": 146, \"assassin\": 48, \"suppressing\": 1, \"instincts\": 4, \"depressant\": 1, \"drugs\": 31, \"supervised\": 1, \"dr\": 89, \"alderwood\": 1, \"dodges\": 2, \"travel\": 72, \"guardian\": 16, \"owned\": 24, \"sudden\": 25, \"death\": 263, \"sean\": 30, \"despises\": 5, \"true\": 107, \"nature\": 43, \"encourages\": 16, \"shaughnessy\": 2, \"dodging\": 1, \"dangerous\": 93, \"mccoy\": 2, \"islands\": 6, \"discovers\": 188, \"fugitive\": 3, \"arrests\": 4, \"locks\": 18, \"bunkera\": 1, \"fixer\": 2, \"cole\": 64, \"lands\": 25, \"crew\": 65, \"kills\": 82, \"hotel\": 86, \"employee\": 17, \"jo\": 14, \"hears\": 36, \"attack\": 80, \"teams\": 25, \"escape\": 152, \"letting\": 10, \"coles\": 13, \"raid\": 8, \"knocked\": 8, \"calling\": 21, \"informing\": 5, \"escaped\": 12, \"search\": 60, \"helps\": 47, \"protect\": 66, \"suspicions\": 11, \"led\": 67, \"claims\": 58, \"nobody\": 27, \"importance\": 7, \"survivors\": 27, \"passage\": 8, \"partnered\": 3, \"valuable\": 10, \"japanese\": 19, \"submarine\": 5, \"containing\": 14, \"yamashita\": 1, \"gold\": 23, \"stolen\": 42, \"world\": 369, \"war\": 133, \"lair\": 11, \"shootout\": 8, \"massey\": 2, \"submarines\": 4, \"deck\": 5, \"guns\": 14, \"holds\": 21, \"gunpoint\": 4, \"forces\": 88, \"steal\": 63, \"gun\": 34, \"instead\": 116, \"tried\": 38, \"ambushed\": 13, \"wounded\": 18, \"throw\": 14, \"platform\": 2, \"veteran\": 22, \"hospital\": 90, \"terrorists\": 25, \"jason\": 30, \"decorated\": 11, \"ptsd\": 10, \"seeing\": 67, \"shrink\": 2, \"wife\": 199, \"joint\": 11, \"chiefs\": 3, \"staff\": 49, \"general\": 49, \"others\": 93, \"jasons\": 2, \"hope\": 53, \"sufferer\": 2, \"flanery\": 1, \"jennifer\": 20, \"veterans\": 4, \"affairs\": 7, \"emergency\": 17, \"consultation\": 3, \"militarys\": 2, \"hostage\": 25, \"heavily\": 14, \"line\": 40, \"defense\": 18, \"battle\": 90, \"induced\": 3, \"demons\": 29, \"hospitals\": 2, \"patients\": 6, \"abroad\": 7, \"mark\": 57, \"renton\": 3, \"scotland\": 7, \"reunites\": 15, \"boy\": 175, \"spud\": 5, \"begbie\": 3, \"opportunitythen\": 1, \"betrayal\": 8, \"twenty\": 9, \"changed\": 36, \"remains\": 36, \"ewan\": 2, \"mcgregor\": 3, \"place\": 144, \"waiting\": 42, \"ewen\": 1, \"bremner\": 1, \"jonny\": 4, \"miller\": 21, \"carlyle\": 1, \"sorrow\": 2, \"loss\": 26, \"joy\": 16, \"vengeance\": 14, \"hatred\": 6, \"longing\": 6, \"regret\": 4, \"diamorphine\": 1, \"selfdestruction\": 2, \"mortal\": 8, \"danger\": 37, \"lined\": 1, \"welcome\": 14, \"ready\": 48, \"betraying\": 1, \"running\": 53, \"almost\": 47, \"edinburgh\": 2, \"simon\": 74, \"hardly\": 4, \"saw\": 29, \"seen\": 59, \"unravel\": 11, \"suicidal\": 5, \"lossmaking\": 1, \"pub\": 8, \"bouts\": 2, \"blackmail\": 8, \"fourth\": 9, \"caper\": 1, \"psychotically\": 1, \"intense\": 15, \"jail\": 24, \"intention\": 10, \"incarcerated\": 7, \"revenge\": 76, \"foremost\": 1, \"gunslinger\": 3, \"consequences\": 26, \"murdered\": 42, \"montana\": 7, \"territory\": 7, \"gunfighter\": 1, \"colton\": 8, \"briggs\": 5, \"member\": 39, \"extrajudicial\": 1, \"posse\": 1, \"organized\": 3, \"arrest\": 27, \"walter\": 10, \"mcallister\": 4, \"notorious\": 18, \"bandit\": 3, \"men\": 117, \"foil\": 2, \"execution\": 14, \"mcallisters\": 1, \"james\": 81, \"assures\": 8, \"walters\": 3, \"kill\": 161, \"merely\": 5, \"feint\": 1, \"force\": 69, \"enraged\": 12, \"hesitation\": 2, \"calmly\": 1, \"rides\": 10, \"nephew\": 5, \"watchestwenty\": 1, \"ruth\": 25, \"respectable\": 1, \"cleanliving\": 1, \"merchant\": 2, \"store\": 74, \"farm\": 46, \"raising\": 9, \"twelveyearold\": 2, \"brooke\": 35, \"coltons\": 2, \"dismay\": 7, \"defiant\": 1, \"unruly\": 4, \"notices\": 42, \"emotionally\": 17, \"withdrawn\": 4, \"unable\": 87, \"behave\": 4, \"normal\": 32, \"traits\": 3, \"remind\": 1, \"four\": 105, \"identifies\": 5, \"gang\": 81, \"stabs\": 11, \"taunting\": 3, \"blood\": 78, \"wall\": 30, \"leavingcolton\": 1, \"return\": 152, \"franklin\": 2, \"jarret\": 2, \"yous\": 38, \"marshal\": 4, \"tracking\": 10, \"several\": 85, \"deputies\": 1, \"buried\": 22, \"close\": 73, \"proud\": 13, \"violent\": 47, \"ways\": 33, \"raise\": 22, \"swapping\": 1, \"bodies\": 25, \"deranged\": 6, \"highschool\": 15, \"senior\": 39, \"fewer\": 2, \"hours\": 36, \"permanent\": 5, \"millie\": 11, \"kessler\": 5, \"spends\": 32, \"cruel\": 19, \"actions\": 28, \"popular\": 36, \"crowd\": 15, \"latest\": 20, \"target\": 29, \"butcher\": 12, \"infamous\": 10, \"least\": 10, \"worries\": 5, \"butchers\": 3, \"mystical\": 13, \"dagger\": 4, \"magically\": 5, \"switch\": 5, \"frightened\": 13, \"identity\": 59, \"middleaged\": 10, \"maniac\": 4, \"blissfield\": 1, \"serialkiller\": 1, \"teenagers\": 29, \"collector\": 12, \"leaving\": 112, \"steals\": 25, \"ancient\": 59, \"dola\": 2, \"alcoholic\": 19, \"coral\": 3, \"char\": 7, \"gentle\": 2, \"insecure\": 6, \"teenager\": 37, \"mates\": 8, \"black\": 102, \"nyla\": 2, \"chones\": 1, \"josh\": 49, \"detmer\": 1, \"study\": 19, \"learn\": 83, \"football\": 17, \"declines\": 10, \"joshs\": 13, \"supposed\": 22, \"wine\": 6, \"sleeps\": 10, \"sofa\": 1, \"alone\": 84, \"street\": 36, \"attacks\": 39, \"stabbing\": 6, \"shoulder\": 5, \"swapped\": 1, \"research\": 32, \"twentyfour\": 3, \"stab\": 5, \"swap\": 7, \"otherwise\": 10, \"trapped\": 56, \"student\": 89, \"faces\": 29, \"heartbreak\": 4, \"confusion\": 11, \"disappears\": 11, \"leading\": 82, \"romance\": 47, \"threatened\": 19, \"exgirlfriend\": 14, \"wealthy\": 53, \"enjoyable\": 2, \"heart\": 95, \"wonder\": 18, \"many\": 87, \"students\": 51, \"nuke\": 3, \"beautiful\": 70, \"official\": 10, \"nukes\": 4, \"approved\": 1, \"cuts\": 15, \"contact\": 41, \"engulfed\": 3, \"sadness\": 2, \"vera\": 2, \"infiltrate\": 11, \"heal\": 6, \"boys\": 75, \"leads\": 96, \"veras\": 2, \"exboyfriend\": 13, \"jeffrey\": 6, \"accept\": 34, \"complicated\": 12, \"reappears\": 6, \"successfully\": 23, \"entered\": 8, \"renewed\": 2, \"flings\": 1, \"lovers\": 20, \"prove\": 43, \"disastrously\": 2, \"unlike\": 6, \"unfaithful\": 4, \"fred\": 36, \"seek\": 37, \"fling\": 2, \"erotic\": 14, \"drama\": 26, \"hooks\": 1, \"prostitute\": 5, \"rosalba\": 1, \"arms\": 23, \"pimp\": 2, \"ciro\": 1, \"less\": 25, \"satisfying\": 1, \"memory\": 35, \"initial\": 12, \"experiences\": 29, \"seventeenyearold\": 2, \"aristocrat\": 4, \"falls\": 124, \"kind\": 28, \"poor\": 20, \"artist\": 39, \"aboard\": 13, \"luxurious\": 11, \"illfated\": 3, \"rms\": 1, \"titanic\": 4, \"deep\": 41, \"bottom\": 14, \"sea\": 55, \"metres\": 1, \"surface\": 29, \"freezing\": 8, \"atlantic\": 10, \"ocean\": 25, \"lies\": 30, \"wreckage\": 2, \"ship\": 49, \"stripped\": 3, \"glory\": 3, \"unmistakable\": 2, \"carcass\": 2, \"mans\": 13, \"grandest\": 1, \"mechanical\": 5, \"achievement\": 2, \"century\": 18, \"modern\": 24, \"treasure\": 16, \"brock\": 10, \"lovett\": 2, \"dig\": 12, \"answers\": 30, \"intrigued\": 7, \"liners\": 1, \"sunken\": 1, \"hidden\": 55, \"riches\": 7, \"lively\": 4, \"centenarian\": 1, \"rose\": 42, \"calvert\": 1, \"titanics\": 1, \"ambitious\": 13, \"crusade\": 2, \"ships\": 9, \"neverbeforeheard\": 1, \"story\": 237, \"unfolds\": 9, \"whitehaired\": 1, \"guest\": 20, \"emotional\": 33, \"lane\": 9, \"intertwines\": 1, \"louis\": 12, \"xvis\": 1, \"exquisite\": 4, \"heartoftheocean\": 1, \"history\": 50, \"questions\": 35, \"verge\": 7, \"extraordinary\": 21, \"fish\": 11, \"workingclass\": 6, \"scholarship\": 8, \"oliver\": 25, \"quick\": 13, \"prestigious\": 6, \"bustling\": 2, \"oxford\": 1, \"university\": 41, \"took\": 53, \"determination\": 4, \"sacrifice\": 19, \"proved\": 1, \"wrong\": 65, \"dealt\": 2, \"handthe\": 1, \"kid\": 24, \"twice\": 4, \"hard\": 47, \"half\": 20, \"far\": 66, \"vulnerable\": 16, \"fortune\": 23, \"favours\": 1, \"bold\": 7, \"invisible\": 7, \"havenot\": 1, \"crossed\": 7, \"paths\": 11, \"felix\": 6, \"catton\": 1, \"privileged\": 6, \"charmer\": 3, \"endowed\": 2, \"inexhaustible\": 2, \"wideeyed\": 4, \"rare\": 10, \"invitation\": 11, \"decadence\": 2, \"freshfaced\": 1, \"heartbreakers\": 1, \"palatial\": 3, \"estate\": 25, \"bitter\": 16, \"eyeopening\": 2, \"reality\": 65, \"kicks\": 9, \"cold\": 27, \"sound\": 21, \"painful\": 13, \"belong\": 6, \"rubs\": 2, \"salt\": 7, \"wound\": 6, \"every\": 90, \"six\": 73, \"order\": 145, \"jiujitsu\": 1, \"fighters\": 6, \"alien\": 38, \"invaders\": 7, \"celebrated\": 8, \"defeat\": 29, \"planet\": 32, \"mankind\": 4, \"hangs\": 13, \"balance\": 20, \"barnes\": 1, \"master\": 35, \"jiu\": 2, \"jitsu\": 2, \"fighter\": 24, \"brax\": 3, \"indomitable\": 2, \"creature\": 32, \"humanity\": 29, \"injured\": 28, \"suffering\": 27, \"severe\": 11, \"amnesia\": 6, \"captured\": 39, \"military\": 48, \"squad\": 41, \"unequipped\": 1, \"merciless\": 8, \"intruder\": 3, \"descended\": 1, \"upon\": 86, \"rescued\": 27, \"wylie\": 1, \"recover\": 22, \"regain\": 8, \"strength\": 17, \"epic\": 31, \"determine\": 12, \"maya\": 13, \"jamie\": 16, \"urban\": 10, \"tranquility\": 5, \"rural\": 26, \"ireland\": 12, \"discover\": 124, \"malevolent\": 12, \"murderous\": 20, \"goblins\": 4, \"lurking\": 9, \"gnarled\": 2, \"wood\": 15, \"foot\": 20, \"garden\": 16, \"london\": 102, \"pregnant\": 54, \"targeted\": 8, \"befriended\": 8, \"forgetting\": 2, \"sure\": 34, \"creatures\": 32, \"fed\": 7, \"rescue\": 93, \"extremes\": 1, \"unborn\": 8, \"child\": 102, \"cheeky\": 5, \"fairy\": 20, \"violetta\": 5, \"lost\": 102, \"human\": 71, \"yearold\": 93, \"maxie\": 8, \"destiny\": 24, \"country\": 66, \"move\": 97, \"hannas\": 1, \"partner\": 44, \"amirs\": 1, \"step\": 31, \"sami\": 1, \"tarek\": 1, \"neither\": 6, \"pass\": 29, \"tooth\": 12, \"examination\": 4, \"matters\": 22, \"worth\": 19, \"gem\": 6, \"pompous\": 1, \"yolando\": 1, \"improved\": 4, \"stuck\": 27, \"encounters\": 56, \"magic\": 66, \"portal\": 7, \"destroyed\": 21, \"rick\": 32, \"callous\": 2, \"developer\": 4, \"worse\": 38, \"fairies\": 1, \"linger\": 1, \"slowly\": 31, \"transform\": 12, \"flowers\": 8, \"belongs\": 12, \"plantless\": 1, \"concrete\": 4, \"mine\": 14, \"collapses\": 9, \"northern\": 12, \"canada\": 11, \"bigrig\": 2, \"ice\": 33, \"driver\": 44, \"impossible\": 29, \"mission\": 139, \"frozen\": 9, \"lake\": 42, \"miners\": 8, \"regions\": 4, \"thawing\": 1, \"waters\": 13, \"threat\": 34, \"collapse\": 4, \"tunnel\": 12, \"katka\": 4, \"canadas\": 1, \"manitoba\": 2, \"killing\": 78, \"eight\": 22, \"twentysix\": 1, \"unaccounted\": 1, \"seasoned\": 4, \"mike\": 33, \"mccann\": 5, \"deliver\": 22, \"vital\": 3, \"ton\": 1, \"gas\": 25, \"wellhead\": 1, \"feet\": 20, \"pipe\": 7, \"composed\": 10, \"mikes\": 9, \"aphasiastricken\": 1, \"gurty\": 6, \"truck\": 38, \"jim\": 50, \"goldenrod\": 3, \"jims\": 5, \"brilliant\": 29, \"exemployee\": 1, \"tantoo\": 5, \"handpicked\": 3, \"team\": 227, \"brave\": 14, \"elements\": 8, \"across\": 98, \"thin\": 7, \"april\": 15, \"shatter\": 3, \"pieces\": 13, \"cracking\": 4, \"wheels\": 4, \"arctic\": 7, \"blizzards\": 1, \"compare\": 2, \"challenges\": 31, \"await\": 7, \"drivers\": 6, \"ahead\": 23, \"truckers\": 3, \"methane\": 2, \"explosion\": 11, \"inside\": 103, \"use\": 94, \"explosives\": 3, \"company\": 111, \"contract\": 31, \"necessary\": 8, \"thirty\": 7, \"maximum\": 1, \"hire\": 14, \"experienced\": 11, \"mechanic\": 8, \"indian\": 34, \"chief\": 47, \"three\": 192, \"trucks\": 1, \"redundancy\": 1, \"accident\": 76, \"promise\": 14, \"twohundreddollar\": 1, \"payment\": 6, \"shared\": 14, \"among\": 35, \"send\": 31, \"actuary\": 2, \"tom\": 127, \"varnay\": 4, \"tantoos\": 1, \"engine\": 6, \"blowsup\": 1, \"sinks\": 5, \"convinces\": 47, \"sabotaged\": 2, \"tie\": 3, \"cabin\": 30, \"innocent\": 22, \"agenda\": 2, \"journey\": 113, \"traps\": 8, \"iraq\": 4, \"aphasia\": 1, \"trucking\": 1, \"north\": 26, \"dakota\": 5, \"punches\": 10, \"trucker\": 2, \"referring\": 1, \"retard\": 1, \"fired\": 15, \"needed\": 17, \"winnipeg\": 2, \"wellheads\": 2, \"hires\": 23, \"joining\": 18, \"responsible\": 37, \"insurance\": 14, \"risk\": 26, \"assessment\": 1, \"redistributed\": 1, \"anyone\": 50, \"communicating\": 4, \"executives\": 2, \"manager\": 38, \"sickle\": 1, \"transmits\": 1, \"free\": 62, \"blasting\": 3, \"tunnelthe\": 1, \"special\": 46, \"operative\": 20, \"thrust\": 9, \"criminal\": 62, \"underworld\": 24, \"devastating\": 16, \"ryan\": 32, \"billy\": 36, \"struggling\": 52, \"reconnect\": 14, \"carries\": 9, \"sense\": 28, \"guilt\": 18, \"beyond\": 41, \"control\": 89, \"adrift\": 1, \"retired\": 24, \"australian\": 5, \"armys\": 2, \"elite\": 32, \"sas\": 7, \"regiment\": 5, \"desperate\": 54, \"attempt\": 97, \"introduces\": 22, \"increasingly\": 24, \"entangled\": 10, \"crime\": 55, \"realize\": 69, \"greater\": 7, \"imagined\": 16, \"losing\": 44, \"dream\": 80, \"drunk\": 23, \"nate\": 18, \"nates\": 9, \"proposal\": 11, \"tennessee\": 2, \"business\": 107, \"able\": 87, \"deception\": 5, \"platonic\": 2, \"fisher\": 4, \"received\": 13, \"mbas\": 1, \"stanford\": 8, \"bender\": 2, \"drown\": 8, \"sorrows\": 4, \"reason\": 44, \"awaken\": 4, \"bed\": 50, \"las\": 11, \"vegas\": 13, \"rileys\": 4, \"drunken\": 13, \"spree\": 5, \"corporate\": 15, \"los\": 36, \"angeles\": 36, \"fell\": 30, \"reasons\": 17, \"debt\": 26, \"loans\": 1, \"annulled\": 1, \"offers\": 72, \"cedar\": 1, \"tn\": 1, \"west\": 19, \"coaster\": 2, \"ultimately\": 25, \"accepts\": 53, \"temporarily\": 6, \"financially\": 8, \"expect\": 10, \"discoveries\": 3, \"sweetheart\": 3, \"emily\": 49, \"broke\": 19, \"ended\": 16, \"marrying\": 10, \"quarterback\": 4, \"second\": 48, \"assumed\": 6, \"mom\": 54, \"pop\": 18, \"nationwide\": 4, \"bynam\": 5, \"mothers\": 61, \"maiden\": 1, \"name\": 99, \"wanting\": 25, \"coast\": 14, \"discount\": 2, \"retailer\": 1, \"rite\": 5, \"rites\": 2, \"philosophy\": 3, \"illustrate\": 1, \"operate\": 2, \"brains\": 4, \"buck\": 40, \"highway\": 5, \"type\": 5, \"espousing\": 1, \"simplistic\": 1, \"minimizing\": 1, \"expenditures\": 1, \"maximizing\": 1, \"revenues\": 1, \"trust\": 38, \"purely\": 2, \"golddigger\": 1, \"dislike\": 5, \"scared\": 15, \"jeopardize\": 3, \"grandmother\": 60, \"faye\": 2, \"companys\": 7, \"matriarch\": 8, \"third\": 15, \"arrived\": 16, \"rhys\": 6, \"issue\": 17, \"mutually\": 2, \"obvious\": 4, \"obstacle\": 5, \"afflicted\": 2, \"disease\": 16, \"surviving\": 25, \"overdose\": 3, \"childhood\": 67, \"confront\": 56, \"british\": 38, \"trauma\": 16, \"horror\": 45, \"writerdirector\": 6, \"ben\": 40, \"steiner\": 1, \"filmed\": 7, \"uk\": 14, \"stars\": 33, \"kate\": 117, \"dickie\": 1, \"thrones\": 2, \"green\": 38, \"knight\": 12, \"jemima\": 1, \"rooper\": 1, \"experience\": 55, \"attic\": 10, \"origin\": 14, \"film\": 248, \"thematic\": 1, \"successor\": 10, \"steiners\": 1, \"th\": 50, \"digital\": 2, \"short\": 36, \"urn\": 1, \"upperclass\": 5, \"teenage\": 68, \"suburban\": 15, \"connecticut\": 9, \"rekindle\": 13, \"hatch\": 9, \"solve\": 21, \"problemsno\": 1, \"matter\": 21, \"cost\": 22, \"schooler\": 2, \"amanda\": 16, \"olivia\": 39, \"cooke\": 1, \"euthanizes\": 1, \"crippled\": 2, \"horse\": 15, \"knife\": 21, \"charges\": 7, \"animal\": 20, \"cruelty\": 4, \"academicallyinclined\": 1, \"lily\": 62, \"anya\": 4, \"taylorjoy\": 3, \"previously\": 20, \"grew\": 20, \"lilys\": 9, \"pretense\": 6, \"casual\": 5, \"tutoring\": 1, \"session\": 9, \"kaili\": 1, \"vernoff\": 1, \"paid\": 17, \"socialize\": 3, \"emotionless\": 2, \"unspecified\": 4, \"mental\": 22, \"disorder\": 9, \"unfazed\": 1, \"voluntarily\": 4, \"estrangement\": 4, \"impassive\": 1, \"welltodo\": 1, \"reunite\": 32, \"tightlaced\": 1, \"lavish\": 11, \"mansion\": 35, \"unprocessed\": 1, \"emotions\": 20, \"flaming\": 1, \"resentment\": 4, \"unspoken\": 3, \"thoughts\": 14, \"instinctive\": 1, \"psychopathic\": 2, \"tendencies\": 6, \"wild\": 64, \"ideaa\": 1, \"scheme\": 14, \"guarantees\": 2, \"annoying\": 1, \"issues\": 21, \"thing\": 42, \"foolproof\": 2, \"spoiled\": 6, \"heiress\": 5, \"sierra\": 26, \"belmont\": 2, \"newly\": 18, \"appointed\": 4, \"vice\": 4, \"president\": 28, \"atmosphere\": 7, \"luxury\": 10, \"ski\": 13, \"resort\": 35, \"aspen\": 1, \"beauregard\": 3, \"interest\": 41, \"top\": 52, \"influencer\": 5, \"tad\": 7, \"proposes\": 24, \"harsh\": 13, \"wind\": 10, \"wearing\": 28, \"skis\": 4, \"separated\": 17, \"hits\": 28, \"unconscious\": 16, \"russell\": 7, \"bumped\": 1, \"failed\": 33, \"pitch\": 7, \"loses\": 39, \"verify\": 1, \"identify\": 6, \"amnesiac\": 1, \"breakfast\": 9, \"northstar\": 4, \"lodge\": 10, \"claim\": 16, \"sarah\": 63, \"stuffed\": 6, \"toy\": 18, \"jakes\": 2, \"avy\": 3, \"hopes\": 43, \"struggles\": 48, \"bonds\": 9, \"sympathy\": 7, \"trigger\": 3, \"improving\": 3, \"helping\": 34, \"adjusts\": 3, \"funds\": 7, \"woods\": 41, \"shelter\": 23, \"recluse\": 1, \"ralph\": 3, \"believe\": 64, \"missing\": 102, \"retrieved\": 2, \"declared\": 8, \"historic\": 2, \"site\": 19, \"thank\": 6, \"rush\": 24, \"restoring\": 5, \"chores\": 5, \"tads\": 1, \"surprise\": 35, \"forward\": 12, \"resigns\": 2, \"created\": 32, \"wish\": 31, \"engagement\": 13, \"shortly\": 36, \"run\": 110, \"season\": 17, \"press\": 5, \"believes\": 79, \"owes\": 6, \"gratitude\": 2, \"invest\": 3, \"madness\": 12, \"ensues\": 16, \"player\": 19, \"relationships\": 23, \"worthy\": 7, \"opponent\": 4, \"wits\": 4, \"mickey\": 40, \"wellknown\": 7, \"side\": 73, \"dabbas\": 3, \"couples\": 33, \"separate\": 13, \"relationshipsduring\": 1, \"bachelorrate\": 1, \"tinni\": 33, \"fall\": 73, \"hide\": 39, \"relationshipmickey\": 1, \"tinnis\": 3, \"agree\": 34, \"mickeys\": 3, \"quite\": 20, \"possessive\": 5, \"himtinni\": 1, \"adjust\": 5, \"spacetinni\": 1, \"contacts\": 27, \"advise\": 2, \"breaking\": 36, \"speaking\": 14, \"none\": 18, \"rohan\": 6, \"arora\": 3, \"ranbir\": 4, \"kapoor\": 8, \"ramesh\": 1, \"boney\": 1, \"punjabi\": 1, \"magnate\": 7, \"renu\": 1, \"dimple\": 2, \"kapadia\": 2, \"minny\": 1, \"hasleen\": 1, \"kaur\": 3, \"brotherinlaw\": 11, \"ashish\": 1, \"amber\": 8, \"rana\": 6, \"sweetu\": 1, \"inayat\": 2, \"verma\": 4, \"jatinder\": 1, \"delhi\": 7, \"manu\": 42, \"anubhav\": 1, \"singh\": 25, \"bassi\": 1, \"breakup\": 28, \"consultants\": 1, \"partners\": 15, \"amicable\": 3, \"waytheir\": 1, \"modus\": 1, \"operandi\": 1, \"involves\": 8, \"selfesteem\": 4, \"deserve\": 2, \"indulge\": 2, \"cases\": 8, \"breakupsmickey\": 1, \"spain\": 19, \"manus\": 12, \"bachelor\": 5, \"accompanied\": 16, \"fiance\": 14, \"kinchi\": 5, \"monica\": 5, \"chaudhary\": 1, \"nisha\": 26, \"malhotra\": 3, \"shraddha\": 1, \"claustrophobic\": 2, \"say\": 56, \"bachelors\": 3, \"pays\": 13, \"rs\": 12, \"services\": 9, \"consultant\": 8, \"kinchimickey\": 1, \"sight\": 22, \"dumps\": 5, \"hook\": 9, \"pretending\": 15, \"sleep\": 30, \"sex\": 95, \"pursues\": 14, \"relentlessly\": 3, \"mating\": 1, \"souls\": 17, \"concedesupon\": 1, \"returning\": 37, \"thus\": 33, \"malhotras\": 1, \"rajesh\": 4, \"jais\": 1, \"ayesha\": 4, \"raza\": 2, \"mishra\": 5, \"open\": 43, \"minded\": 1, \"privacy\": 6, \"invaded\": 3, \"suggest\": 6, \"jobhowever\": 1, \"fact\": 53, \"either\": 24, \"sidemickey\": 1, \"suggests\": 35, \"horoscopes\": 2, \"align\": 3, \"perfectly\": 6, \"fails\": 23, \"discuss\": 24, \"concerns\": 6, \"sort\": 10, \"misunderstandings\": 2, \"upfront\": 2, \"breakuphe\": 1, \"beat\": 17, \"jealousy\": 15, \"test\": 42, \"guy\": 54, \"act\": 28, \"rahul\": 3, \"karthik\": 1, \"aaryan\": 3, \"seductively\": 1, \"pretends\": 12, \"notice\": 17, \"unaffected\": 1, \"loyalty\": 10, \"nushrratt\": 1, \"bharuccha\": 1, \"seduce\": 6, \"cheats\": 2, \"easily\": 17, \"acts\": 13, \"loyal\": 18, \"failing\": 19, \"wellposing\": 1, \"live\": 146, \"independently\": 4, \"space\": 33, \"dearly\": 3, \"himnmickey\": 1, \"bengaluru\": 1, \"permanently\": 7, \"angrily\": 15, \"lashes\": 4, \"discussed\": 2, \"beforehand\": 2, \"acceptable\": 2, \"broken\": 52, \"part\": 90, \"wayssometime\": 1, \"kinchis\": 1, \"shower\": 8, \"dancing\": 19, \"function\": 6, \"value\": 4, \"familymickeys\": 1, \"chhoti\": 1, \"blurts\": 2, \"unique\": 19, \"phrase\": 5, \"heard\": 17, \"confronts\": 42, \"sharing\": 16, \"tinninshe\": 1, \"heads\": 43, \"airportmickeys\": 1, \"advises\": 8, \"compromising\": 1, \"airport\": 20, \"reach\": 48, \"board\": 36, \"flight\": 36, \"oath\": 3, \"marry\": 64, \"happily\": 23, \"aileen\": 3, \"wuornos\": 1, \"marries\": 9, \"inflict\": 2, \"mayhem\": 3, \"within\": 51, \"floridas\": 2, \"society\": 27, \"based\": 71, \"wuornoss\": 1, \"americas\": 2, \"florida\": 11, \"searching\": 32, \"tragic\": 25, \"yacht\": 11, \"club\": 57, \"chance\": 95, \"tormented\": 8, \"inner\": 21, \"angels\": 3, \"surrenders\": 1, \"impulses\": 5, \"wreaks\": 2, \"havoc\": 9, \"peaceful\": 19, \"community\": 57, \"deland\": 1, \"ryle\": 4, \"incident\": 38, \"triggers\": 7, \"carry\": 25, \"easy\": 17, \"stopped\": 35, \"upshe\": 1, \"graduated\": 9, \"moved\": 29, \"boston\": 13, \"started\": 26, \"spark\": 6, \"gorgeous\": 5, \"kincaid\": 4, \"seems\": 91, \"heaven\": 9, \"sent\": 74, \"assertive\": 2, \"headstrong\": 4, \"maybe\": 13, \"arrogant\": 8, \"sensitive\": 7, \"total\": 7, \"soft\": 5, \"spot\": 26, \"scrubs\": 1, \"certainly\": 4, \"ryles\": 1, \"aversion\": 1, \"disturbing\": 18, \"exception\": 2, \"overwhelm\": 1, \"atlas\": 7, \"corrigan\": 1, \"link\": 12, \"kindred\": 2, \"spirit\": 58, \"protector\": 7, \"suddenly\": 98, \"built\": 16, \"chef\": 18, \"dining\": 6, \"chicago\": 15, \"sandwich\": 5, \"carmen\": 7, \"berzatto\": 1, \"finedining\": 1, \"forced\": 121, \"original\": 44, \"beef\": 2, \"chicagoland\": 1, \"heartbreaking\": 4, \"carmy\": 1, \"soulcrushing\": 2, \"trading\": 2, \"michelin\": 3, \"restaurants\": 4, \"filled\": 19, \"strongwilled\": 3, \"obstinate\": 1, \"strained\": 11, \"familial\": 2, \"grappling\": 7, \"impact\": 12, \"suicide\": 60, \"focuses\": 13, \"reading\": 18, \"nursing\": 8, \"reads\": 11, \"allie\": 10, \"hamilton\": 1, \"calhoun\": 1, \"evening\": 34, \"carnival\": 3, \"allies\": 19, \"disapprove\": 2, \"noahs\": 4, \"unwealthy\": 1, \"write\": 26, \"soldier\": 47, \"lon\": 2, \"alive\": 70, \"restored\": 3, \"evident\": 4, \"fatal\": 9, \"survivalist\": 5, \"training\": 29, \"camp\": 58, \"sends\": 63, \"participants\": 4, \"sets\": 63, \"stage\": 38, \"chilling\": 8, \"showdown\": 9, \"fans\": 19, \"extreme\": 9, \"trainer\": 7, \"expansive\": 1, \"compound\": 8, \"mentoring\": 1, \"transforms\": 14, \"troubled\": 36, \"vacation\": 31, \"isolated\": 27, \"louisiana\": 7, \"bayou\": 1, \"visitors\": 6, \"arrive\": 71, \"unity\": 4, \"jessica\": 40, \"chambers\": 4, \"vivienne\": 2, \"ballard\": 2, \"jessicas\": 5, \"demand\": 10, \"extramarital\": 4, \"repair\": 13, \"animosity\": 1, \"plantation\": 4, \"anna\": 59, \"settling\": 5, \"instructs\": 8, \"purchase\": 6, \"veal\": 4, \"cutlets\": 1, \"preferring\": 1, \"hamburgers\": 1, \"isaac\": 17, \"flirts\": 9, \"oddly\": 5, \"owner\": 42, \"grandpappy\": 9, \"suspiciously\": 3, \"though\": 95, \"plenty\": 2, \"writes\": 20, \"receipt\": 3, \"watched\": 6, \"devil\": 10, \"locked\": 33, \"door\": 65, \"insideisaac\": 1, \"invite\": 13, \"hamburger\": 1, \"meat\": 7, \"cooking\": 10, \"spite\": 6, \"invitationupset\": 1, \"strangers\": 12, \"worrisome\": 1, \"bigger\": 14, \"swears\": 3, \"viviennejohn\": 1, \"suffers\": 33, \"nosebleed\": 2, \"unexpectedly\": 27, \"cook\": 5, \"suspicious\": 29, \"isaacs\": 3, \"motives\": 5, \"allows\": 27, \"insidewhile\": 1, \"carrots\": 2, \"wrote\": 12, \"cryptically\": 3, \"sometimes\": 11, \"doorduring\": 1, \"grow\": 35, \"bizarre\": 16, \"behavior\": 35, \"flirtation\": 4, \"performs\": 11, \"apparent\": 14, \"tricks\": 9, \"including\": 70, \"lighting\": 2, \"candles\": 2, \"producing\": 4, \"key\": 31, \"tension\": 9, \"builds\": 8, \"faints\": 2, \"aggressive\": 8, \"annas\": 2, \"toby\": 6, \"inexplicably\": 8, \"escalates\": 7, \"terror\": 21, \"supposedly\": 12, \"uses\": 77, \"actually\": 58, \"grandfather\": 27, \"appeared\": 3, \"swamp\": 3, \"agegrandpappy\": 1, \"record\": 29, \"recording\": 20, \"private\": 49, \"professing\": 1, \"saving\": 27, \"selfappointed\": 4, \"expert\": 14, \"teach\": 15, \"timid\": 8, \"prince\": 82, \"art\": 51, \"seduction\": 2, \"backfires\": 8, \"scandal\": 2, \"fairytale\": 2, \"kingdom\": 39, \"babenhausen\": 1, \"cazotte\": 3, \"hired\": 48, \"scheming\": 4, \"grand\": 34, \"duchess\": 1, \"secure\": 16, \"heir\": 11, \"suitable\": 6, \"princess\": 41, \"teaches\": 13, \"introverted\": 7, \"crown\": 15, \"lothar\": 1, \"lovemaking\": 4, \"conceived\": 5, \"wedlock\": 2, \"royal\": 32, \"refuge\": 14, \"castle\": 30, \"rosenbad\": 1, \"follow\": 45, \"gabriele\": 4, \"amorth\": 8, \"vaticans\": 2, \"exorcist\": 11, \"investigates\": 15, \"possession\": 29, \"uncovers\": 18, \"conspiracy\": 25, \"vatican\": 6, \"inspired\": 37, \"actual\": 13, \"files\": 9, \"popes\": 3, \"uncovering\": 4, \"centuriesold\": 8, \"desperately\": 18, \"rome\": 14, \"performed\": 3, \"hundreds\": 9, \"exorcisms\": 1, \"decadeslong\": 2, \"career\": 64, \"travels\": 67, \"light\": 42, \"peculiar\": 11, \"henry\": 137, \"reportedly\": 2, \"possessed\": 28, \"powerful\": 67, \"unholy\": 3, \"childs\": 4, \"condition\": 19, \"deteriorates\": 2, \"grizzled\": 4, \"priest\": 20, \"cleric\": 1, \"tomas\": 4, \"esquibel\": 1, \"cast\": 28, \"demonic\": 25, \"legions\": 2, \"exorcism\": 13, \"tip\": 5, \"iceberg\": 1, \"sin\": 10, \"wellhidden\": 4, \"threaten\": 14, \"soul\": 25, \"earthy\": 1, \"humorous\": 5, \"practical\": 5, \"times\": 52, \"village\": 97, \"italy\": 36, \"allegedly\": 2, \"tied\": 8, \"exorcising\": 1, \"refers\": 6, \"satan\": 2, \"pig\": 15, \"brought\": 53, \"shoots\": 30, \"shotgunthis\": 1, \"trouble\": 32, \"tribunal\": 2, \"acted\": 1, \"permission\": 5, \"superiors\": 5, \"friendly\": 18, \"african\": 7, \"bishop\": 2, \"lumumba\": 1, \"american\": 74, \"cardinal\": 4, \"sullivan\": 7, \"skeptical\": 5, \"replies\": 5, \"evil\": 99, \"exist\": 4, \"rather\": 34, \"psychological\": 6, \"theater\": 8, \"mentallydisturbed\": 1, \"disgusted\": 2, \"tribunalafter\": 1, \"pope\": 1, \"assigns\": 6, \"julia\": 26, \"rebellious\": 11, \"amy\": 36, \"america\": 34, \"abbey\": 3, \"henrys\": 7, \"sole\": 13, \"bequest\": 3, \"died\": 79, \"car\": 158, \"traumatized\": 11, \"spoken\": 6, \"workmen\": 1, \"sinister\": 33, \"behaving\": 7, \"bizarrely\": 2, \"brain\": 13, \"abnormal\": 2, \"alana\": 39, \"kane\": 11, \"gary\": 57, \"valentine\": 9, \"treacherous\": 11, \"navigation\": 2, \"fernando\": 4, \"valley\": 10, \"licorice\": 1, \"pizza\": 10, \"written\": 35, \"directed\": 19, \"paul\": 82, \"thomas\": 17, \"anderson\": 9, \"tracks\": 15, \"loveunited\": 1, \"releasing\": 6, \"disarmed\": 1, \"fearless\": 13, \"confidence\": 10, \"surprising\": 10, \"maturity\": 1, \"bored\": 12, \"photographers\": 4, \"assistant\": 32, \"sunny\": 21, \"actor\": 27, \"admirer\": 1, \"soulmates\": 1, \"embark\": 37, \"ventures\": 4, \"purpose\": 27, \"backdrop\": 21, \"lifes\": 5, \"ups\": 5, \"downs\": 2, \"california\": 24, \"earlys\": 1, \"attracted\": 23, \"somethingyearold\": 1, \"photos\": 11, \"requests\": 18, \"pictures\": 13, \"cherry\": 5, \"bomb\": 19, \"cooper\": 13, \"hoffman\": 1, \"haim\": 1, \"smitten\": 7, \"disinterested\": 1, \"succeeds\": 12, \"dategary\": 1, \"frequents\": 3, \"jobs\": 19, \"relations\": 7, \"forget\": 13, \"played\": 43, \"haims\": 1, \"greg\": 26, \"milo\": 1, \"herschlaggary\": 1, \"momma\": 1, \"anita\": 14, \"elizabeth\": 21, \"ellis\": 3, \"jerry\": 44, \"frick\": 1, \"michael\": 73, \"higgins\": 1, \"mioko\": 1, \"yumi\": 2, \"mizui\": 1, \"speaks\": 8, \"accent\": 4, \"racist\": 2, \"accompany\": 7, \"york\": 96, \"featured\": 2, \"auditions\": 4, \"variety\": 4, \"showalana\": 1, \"accompanies\": 6, \"rejoins\": 3, \"roof\": 16, \"starred\": 3, \"siblings\": 35, \"renowned\": 9, \"actress\": 27, \"lucille\": 3, \"dolittle\": 34, \"christine\": 9, \"ebersole\": 1, \"pillow\": 2, \"interviewed\": 6, \"joke\": 6, \"beavers\": 2, \"chastises\": 5, \"afterward\": 9, \"gale\": 3, \"rudolph\": 2, \"commercial\": 8, \"vest\": 6, \"befriends\": 33, \"lance\": 5, \"skyler\": 4, \"gisondoupon\": 1, \"prayer\": 9, \"raised\": 19, \"jewish\": 17, \"faith\": 25, \"atheist\": 1, \"afterwardgary\": 1, \"waterbed\": 5, \"kirk\": 2, \"arangola\": 1, \"griff\": 1, \"giacchino\": 1, \"expo\": 1, \"soggy\": 1, \"booths\": 2, \"munsters\": 1, \"gwynne\": 1, \"c\": 3, \"reilly\": 1, \"attendance\": 3, \"beds\": 3, \"aggressively\": 1, \"suspicion\": 8, \"murder\": 99, \"station\": 55, \"suspect\": 28, \"hugs\": 6, \"alanaalana\": 1, \"operates\": 3, \"phones\": 13, \"telling\": 51, \"sexier\": 1, \"overdoes\": 1, \"grady\": 2, \"sansom\": 1, \"harris\": 9, \"nudity\": 1, \"films\": 34, \"yes\": 18, \"urges\": 7, \"audiences\": 6, \"nude\": 3, \"relents\": 4, \"breasts\": 3, \"slaps\": 6, \"themalana\": 1, \"waterbeds\": 2, \"sue\": 6, \"pomerantz\": 1, \"isabelle\": 4, \"kusman\": 1, \"chat\": 4, \"jealous\": 24, \"randomly\": 1, \"kisses\": 16, \"underwear\": 1, \"modeling\": 3, \"waylater\": 1, \"audition\": 10, \"alongside\": 27, \"jack\": 106, \"holden\": 3, \"penn\": 1, \"liking\": 4, \"compares\": 2, \"grace\": 115, \"kelly\": 24, \"bar\": 33, \"tail\": 5, \"cock\": 1, \"appearance\": 16, \"director\": 50, \"rex\": 4, \"blau\": 1, \"waits\": 12, \"recreate\": 4, \"motorcycle\": 11, \"stunt\": 9, \"bridges\": 2, \"tokosan\": 1, \"backwards\": 3, \"cheers\": 1, \"asleep\": 13, \"contemplates\": 3, \"groping\": 1, \"itnews\": 1, \"reports\": 16, \"oil\": 10, \"embargo\": 1, \"creating\": 22, \"crisis\": 15, \"thanks\": 22, \"vinyl\": 3, \"plus\": 7, \"producer\": 23, \"jon\": 10, \"peters\": 24, \"bradley\": 5, \"lunatic\": 2, \"grills\": 1, \"pronunciation\": 1, \"girlfriends\": 7, \"barbra\": 1, \"streisand\": 1, \"explicitly\": 3, \"threatens\": 38, \"garys\": 7, \"messes\": 1, \"setup\": 2, \"pull\": 30, \"hose\": 1, \"carpet\": 1, \"quicklyon\": 1, \"fill\": 6, \"threatening\": 15, \"spraying\": 3, \"nozzle\": 1, \"holding\": 13, \"lighter\": 6, \"towards\": 38, \"jons\": 1, \"smash\": 4, \"windshield\": 1, \"roll\": 8, \"carefully\": 6, \"hills\": 13, \"middle\": 69, \"somewhere\": 13, \"garbage\": 10, \"bin\": 1, \"avoid\": 33, \"hit\": 58, \"tennis\": 7, \"playerswith\": 1, \"onto\": 29, \"invests\": 1, \"pinball\": 2, \"volunteer\": 9, \"candidate\": 4, \"councilman\": 1, \"wachs\": 6, \"benny\": 22, 